
[A_CreatureGrimReaper H7Creature]
mName="Темный жнец"
mLore="Темные жнецы – вестники гибели, воплощения неотвратимой судьбы. Они выезжают на поле боя, вооруженные огромными косами, зачарованными темной силой Богини пауков; есть поверье, что каждый взмах косы жнеца уносит чью-то жизнь.\n\nРедкие ресурсы для найма: \n2 ед. сумрачной стали \n1 ед. звездного серебра"
